/* Error reason when a service with a known application is invoked but another user has the application open */
"Another user has the \\U201C%@\\U201D application open." = "Het programma %@ is geopend door een andere gebruiker.";

/* Recovery suggestion when a service is invoked but the application is already open under another account */
"Ask the other user to quit the \\U201C%@\\U201D application, and then try again." = "Vraag de andere gebruiker om het programma %@ te stoppen en probeer het vervolgens opnieuw.";

/* Recovery suggestion when a service with a known application is invoked but the application is not compatible with the computer */
"Contact the vendor of \\U201C%@\\U201D for an updated version." = "Vraag de leverancier van %@ of er een nieuwere versie beschikbaar is.";

/* Recovery suggestion when a service is invoked but the user does not have permission to run the application */
"Contact your administrator for assistance." = "Vraag uw beheerder om assistentie.";

/* NSTextReadInapplicableDocumentTypeError */
"Err65806" = "Het bestand kan niet worden geopend, omdat de opgegeven structuur niet wordt ondersteund.";

/* NSTextWriteInapplicableDocumentTypeError */
"Err66062" = "Het bestand kan niet worden bewaard, omdat de opgegeven structuur niet wordt ondersteund.";

/* A generic recovery suggestion displayed in an alert when an error occurs and there's no information about it. */
"No other information is available about the problem." = "Er is geen andere informatie over het probleem beschikbaar.";

/* 'Show Application' recovery suggestion when a service request failed */
"Show Application" = "Toon programma";

/* 'Show Workflow' recovery suggestion when a workflow service request failed */
"Show Workflow" = "Toon takenreeks";

/* Error description when some files cannot be duplicated (but others succeeded) because a miscellaneous error occurred. */
"Some files could not be duplicated because a miscellaneous error occurred (OSStatus %d)." = "Sommige bestanden kunnen niet worden gedupliceerd, omdat er zich een fout heeft voorgedaan (OSStatus %d).";

/* Error description when some files cannot be duplicated (but others succeeded) because of a disk error. */
"Some files could not be duplicated because of a disk error." = "Sommige bestanden kunnen niet worden gedupliceerd, omdat er zich een schijffout heeft voorgedaan.";

/* Error description when some files cannot be duplicated (but others succeeded) because the disk is full. */
"Some files could not be duplicated because the disk is full." = "Sommige bestanden kunnen niet worden gedupliceerd, omdat de schijf vol is.";

/* Error description when some files cannot be duplicated (but others succeeded) because the volume is write protected. */
"Some files could not be duplicated because the volume is write protected." = "Sommige bestanden kunnen niet worden gedupliceerd, omdat het volume is beveiligd tegen schrijven.";

/* Error description when some files cannot be duplicated (but others succeeded) because they were not found. */
"Some files could not be duplicated because they were not found." = "Sommige bestanden kunnen niet worden gedupliceerd, omdat ze niet zijn gevonden.";

/* Error description when some files cannot be duplicated (but others succeeded) without giving a reason. */
"Some files could not be duplicated." = "Sommige bestanden kunnen niet worden gedupliceerd.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because a miscellaneous error occurred. */
"Some files could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "Sommige bestanden kunnen niet naar de prullenmand worden verplaatst, omdat er zich een fout heeft voorgedaan (OSStatus %d).";

/* Error description when some files cannot be moved to the trash (but others succeeded) because of a disk error. */
"Some files could not be moved to the trash because of a disk error." = "Sommige bestanden kunnen niet naar de prullenmand worden verplaatst, omdat er zich een schijffout heeft voorgedaan.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because the disk is full. */
"Some files could not be moved to the trash because the disk is full." = "Sommige bestanden kunnen niet naar de prullenmand worden verplaatst, omdat de schijf vol is.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because the disk is write protected. */
"Some files could not be moved to the trash because the disk is write protected." = "Sommige bestanden kunnen niet naar de prullenmand worden verplaatst, omdat de schijf is beveiligd tegen schrijven.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because they were not found. */
"Some files could not be moved to the trash because they were not found." = "Sommige bestanden kunnen niet naar de prullenmand worden verplaatst, omdat ze niet zijn gevonden.";

/* Error description when some files cannot be moved to the trash (but others succeeded) without giving a reason. */
"Some files could not be moved to the trash." = "Sommige bestanden kunnen niet naar de prullenmand worden verplaatst.";

/* Error reason when a service with a known application is invoked but the application could not be found */
"The \\U201C%@\\U201D application could not be found." = "Het programma %@ is niet gevonden.";

/* Error reason when a service with a known application is invoked but the application could not be opened */
"The \\U201C%@\\U201D application could not be opened." = "Het programma %@ kan niet worden geopend.";

/* Error reason when an application did not provide valid data */
"The \\U201C%@\\U201D application did not provide valid data." = "Het programma %@ levert geen geldige gegevens.";

/* Error reason when an application did not respond to a request for services */
"The \\U201C%@\\U201D application did not respond to the request for services." = "Het programma %@ reageert niet op het verzoek om voorzieningen.";

/* Error reason when a service with a known application is invoked but the application is corrupt */
"The \\U201C%@\\U201D application is corrupt." = "Het programma %@ is beschadigd.";

/* Error reason when a service with a known application is invoked but the application is in the trash */
"The \\U201C%@\\U201D application is in the Trash." = "Het programma %@ bevindt zich in de prullenmand.";

/* Error reason when a service with a known application is invoked but the application is not compatible with the computer */
"The \\U201C%@\\U201D application is not compatible with your computer." = "Het programma %@ kan niet op uw computer worden gebruikt.";

/* Error reason when a service with a known application is invoked but the application requires a newer version of Mac OS X */
"The \\U201C%@\\U201D application requires a newer version of Mac OS X." = "Voor het programma %@ is een nieuwere versie van Mac OS X vereist.";

/* Error description when a service is invoked but another user has the application open */
"The \\U201C%@\\U201D service could not be used because another user has the \\U201C%@\\U201D application open." = "De voorziening '%1$@' kan niet worden gebruikt omdat het programma %2$@ door een andere gebruiker geopend is.";

/* Error description when a service with a known application is invoked but the application could not be found */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application could not be found." = "De voorziening '%1$@' kan niet worden gebruikt omdat het programma %2$@ niet is gevonden.";

/* Error description when a service with a known application is invoked but the application could not be opened */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application could not be opened." = "De voorziening '%1$@' kan niet worden gebruikt omdat het programma %2$@ niet kan worden geopend.";

/* Error description when a service with a known application is invoked but the application did not provide valid data */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application did not provide valid data." = "De voorziening '%1$@' kan niet worden gebruikt omdat het programma %2$@ geen geldige gegevens levert.";

/* Error description when a service with a known application is invoked but the application did not respond to a request for services */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application did not respond to a request for services." = "De voorziening '%1$@' kan niet worden gebruikt omdat het programma %2$@ niet reageert op een verzoek om voorzieningen.";

/* Error description when a service is invoked but the application is corrupt */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is corrupt." = "De voorziening '%1$@' kan niet worden gebruikt omdat het programma %2$@ beschadigd is.";

/* Error description when a service is invoked but the application is in the trash */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is in the Trash." = "De voorziening '%1$@' kan niet worden gebruikt omdat het programma %2$@ zich in de prullenmand bevindt.";

/* Error description when a service is invoked but the application is not compatible with the computer */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is not compatible with your computer." = "De voorziening '%1$@' kan niet worden gebruikt omdat het programma %2$@ niet op uw computer kan worden gebruikt.";

/* Error description when a service is invoked but the application is in the trash */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application requires a newer version of Mac OS X." = "De voorziening '%1$@' kan niet worden gebruikt omdat voor het programma %2$@ een nieuwere versie van Mac OS X is vereist.";

/* Error description when a workflow service is invoked but the workflow could not be found */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow could not be found." = "De voorziening '%1$@' kan niet worden gebruikt omdat de takenreeks '%2$@' niet is gevonden.";

/* Error description when a workflow service timed out */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow did not finish in time." = "De voorziening '%1$@' kan niet worden gebruikt omdat de takenreeks '%2$@' niet op tijd is voltooid.";

/* Error description when a workflow service did not provide valid data. */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow did not provide valid data." = "De voorziening '%1$@' kan niet worden gebruikt omdat de takenreeks '%2$@' geen geldige gegevens levert.";

/* Error description when a service with an unknown application is invoked but the application could not be found */
"The \\U201C%@\\U201D service could not be used because the application could not be found." = "De voorziening '%@' kan niet worden gebruikt omdat het programma niet is gevonden.";

/* Error description when a service with an unknown application is invoked but the application could not be opened */
"The \\U201C%@\\U201D service could not be used because the application could not be opened." = "De voorziening '%@' kan niet worden gebruikt omdat het programma niet kan worden geopend.";

/* Error description when a service with an unknown application is invoked but the application did not respond to a request for services */
"The \\U201C%@\\U201D service could not be used because the application did not respond to a request for services." = "De voorziening '%@' kan niet worden gebruikt omdat het programma niet reageert op een verzoek om voorzieningen.";

/* Error description when a service with a known application is invoked but there was a problem retrieving service information */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the \\U201C%@\\U201D application." = "De voorziening '%1$@' kan niet worden gebruikt omdat er zich een probleem heeft voorgedaan bij het ophalen van informatie over de voorziening uit het programma %2$@.";

/* Error description when a workflow service is invoked but there was a problem retrieving service information. */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the \\U201C%@\\U201D workflow." = "De voorziening '%1$@' kan niet worden gebruikt omdat er zich een probleem heeft voorgedaan bij het ophalen van informatie over de voorziening uit de takenreeks '%2$@'.";

/* Error description when a service with an unknown application is invoked but there was a problem retrieving service information */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the application." = "De voorziening '%@' kan niet worden gebruikt omdat er zich een probleem heeft voorgedaan bij het ophalen van informatie over de voorziening uit het programma.";

/* Error description when a service is invoked but the user does not have permission to run the application */
"The \\U201C%@\\U201D service could not be used because you do not have permission to open the \\U201C%@\\U201D application." = "De voorziening '%1$@' kan niet worden gebruikt omdat u niet bevoegd bent om het programma %2$@ te openen.";

/* Error description when a service is invoked but there was a miscellaneous problem */
"The \\U201C%@\\U201D service could not be used." = "De voorziening '%@' kan niet worden gebruikt.";

/* Error reason when a service with a known workflow is invoked but the application could not be found */
"The \\U201C%@\\U201D workflow could not be found." = "De takenreeks '%@' is niet gevonden.";

/* Error reason when a workflow service timed out */
"The \\U201C%@\\U201D workflow did not finish in time." = "De takenreeks '%@' is niet op tijd voltooid.";

/* Failure reason when the app cannot be launched because of unknown errors. */
"The application \\U201C%@\\U201D could not be launched because a miscellaneous error occurred (OSStatus %d)." = "Het programma %1$@ kan niet worden gestart, omdat er zich een fout heeft voorgedaan (OSStatus %2$d).";

/* Failure reason when an application is corrupt. */
"The application \\U201C%@\\U201D could not be launched because it is corrupt." = "Het programma %@ kan niet worden gestart, omdat het beschadigd is.";

/* Failure reason when the app is in the trash. */
"The application \\U201C%@\\U201D could not be launched because it is in the Trash." = "Het programma %@ kan niet worden gestart, omdat het zich in de prullenmand bevindt.";

/* Failure reason when an application is not compatible with the computer. */
"The application \\U201C%@\\U201D could not be launched because it is not compatible with your computer." = "Het programma %@ kan niet worden gestart, omdat het niet compatibel is met uw computer.";

/* Error description for when an app could not be launched */
"The application \\U201C%@\\U201D could not be launched because it was not found." = "Het programma %@ kan niet worden gestart, omdat het niet is gevonden.";

/* Error reason when a service with an unknown application is invoked but the application could not be found */
"The application could not be found." = "Het programma is niet gevonden.";

/* Error reason when a service with an unknown application is invoked but the application could not be opened */
"The application could not be opened." = "Het programma kan niet worden geopend.";

/* Error description for when an application is using a disk that the user tries to eject. */
"The disk could not be ejected because it is in use by \\U201C%@\\U201D." = "De schijf kan niet worden verwijderd omdat deze wordt gebruikt door '%@'.";

/* Error description when a file cannot be duplicated because it was not found. */
"The file \\U201C%@\\U201D could not be duplicated because it was not found." = "Het bestand '%@' kan niet worden gedupliceerd, omdat het niet is gevonden.";

/* Error description when a file cannot be duplicated because of a disk error. */
"The file \\U201C%@\\U201D could not be duplicated because of a disk error." = "Het bestand '%@' kan niet worden gedupliceerd, omdat er zich een schijffout heeft voorgedaan.";

/* Error description when a file cannot be duplicated because the disk is full. */
"The file \\U201C%@\\U201D could not be duplicated because the disk is full." = "Het bestand '%@' kan niet worden gedupliceerd, omdat de schijf vol is.";

/* Error description when a file cannot be duplicated because the volume is write protected. */
"The file \\U201C%@\\U201D could not be duplicated because the volume is write protected." = "Het bestand '%@' kan niet worden gedupliceerd, omdat het volume is beveiligd tegen schrijven.";

/* Error description when a file cannot be duplicated without giving a reason. */
"The file \\U201C%@\\U201D could not be duplicated." = "Het bestand '%@' kan niet worden gedupliceerd.";

/* Error description when a file cannot be moved to the trash because it was not found. */
"The file \\U201C%@\\U201D could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "Het bestand '%1$@' kan niet naar de prullenmand worden verplaatst, omdat er zich een fout heeft voorgedaan (OSStatus %2$d).";

/* Error description when a file cannot be moved to the trash because it was not found. */
"The file \\U201C%@\\U201D could not be moved to the trash because it was not found." = "Het bestand '%@' kan niet naar de prullenmand worden verplaatst, omdat het niet gevonden is.";

/* Error description when a file cannot be moved to the trash because of a disk error. */
"The file \\U201C%@\\U201D could not be moved to the trash because of a disk error." = "Het bestand '%@' kan niet naar de prullenmand worden verplaatst, omdat er zich een schijffout heeft voorgedaan.";

/* Error description when a file cannot be moved to the trash because the disk is full. */
"The file \\U201C%@\\U201D could not be moved to the trash because the disk is full." = "Het bestand '%@' kan niet naar de prullenmand worden verplaatst, omdat de schijf vol is.";

/* Error description when a file cannot be moved to the trash because the volume is write protected. */
"The file \\U201C%@\\U201D could not be moved to the trash because the disk is write protected." = "Het bestand '%@' kan niet naar de prullenmand worden verplaatst, omdat de schijf is beveiligd tegen schrijven.";

/* Error description when a file cannot be moved to the trash without giving a reason. */
"The file \\U201C%@\\U201D could not be moved to the trash." = "Het bestand '%@' kan niet naar de prullenmand worden verplaatst.";

/* Error description when all files cannot be duplicated because a miscellaneous error occurred. */
"The files could not be duplicated because a miscellaneous error occurred (OSStatus %d)." = "De bestanden kunnen niet worden gedupliceerd, omdat er zich een fout heeft voorgedaan (OSStatus %d).";

/* Error description when all files cannot be duplicated because of a disk error. */
"The files could not be duplicated because of a disk error." = "De bestanden kunnen niet worden gedupliceerd, omdat er zich een schijffout heeft voorgedaan.";

/* Error description when all files cannot be duplicated because the disk is full. */
"The files could not be duplicated because the disk is full." = "De bestanden kunnen niet worden gedupliceerd, omdat de schijf vol is.";

/* Error description when all files cannot be duplicated because the volume is write protected. */
"The files could not be duplicated because the volume is write protected." = "De bestanden kunnen niet worden gedupliceerd, omdat het volume is beveiligd tegen schrijven.";

/* Error description when all files cannot be duplicated because they were not found. */
"The files could not be duplicated because they were not found." = "De bestanden kunnen niet worden gedupliceerd, omdat ze niet zijn gevonden.";

/* Error description when all files cannot be duplicated without giving a reason. */
"The files could not be duplicated." = "De bestanden kunnen niet worden gedupliceerd.";

/* Error description when all files cannot be moved to the trash because a miscellaneous error occurred. */
"The files could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "De bestanden kunnen niet naar de prullenmand worden verplaatst, omdat er zich een fout heeft voorgedaan (OSStatus %d).";

/* Error description when all files cannot be moved to the trash because of a disk error. */
"The files could not be moved to the trash because of a disk error." = "De bestanden kunnen niet naar de prullenmand worden verplaatst, omdat er zich een schijffout heeft voorgedaan.";

/* Error description when all files cannot be moved to the trash because the disk is full. */
"The files could not be moved to the trash because the disk is full." = "De bestanden kunnen niet naar de prullenmand worden verplaatst, omdat de schijf vol is.";

/* Error description when all files cannot be moved to the trash because the disk is write protected. */
"The files could not be moved to the trash because the disk is write protected." = "De bestanden kunnen niet naar de prullenmand worden verplaatst, omdat de schijf is beveiligd tegen schrijven.";

/* Error description when all files cannot be moved to the trash because they were not found. */
"The files could not be moved to the trash because they were not found." = "De bestanden kunnen niet naar de prullenmand worden verplaatst, omdat ze niet zijn gevonden.";

/* Error description when all files cannot be moved to the trash without giving a reason. */
"The files could not be moved to the trash." = "De bestanden kunnen niet naar de prullenmand worden verplaatst.";

/* A generic error message displayed in an alert when an error occurs and there's no information about it. */
"The operation could not be completed." = "De bewerking kan niet worden voltooid.";

/* Error description when an unknown service with an unknown application is invoked but the application did not provide valid data */
"The service could not be used because the application did not provide valid data." = "De voorziening kan niet worden gebruikt omdat het programma geen geldige gegevens levert.";

/* Error reason when a service with a known application does not report its Services correctly */
"There was a problem retrieving service information from the \\U201C%@\\U201D application." = "Er heeft zich een probleem voorgedaan bij het ophalen van informatie over de voorziening uit het programma %@.";

/* Error reason when a workflow service does not report its Services correctly */
"There was a problem retrieving service information from the \\U201C%@\\U201D workflow." = "Er heeft zich een probleem voorgedaan bij het ophalen van informatie over de voorziening uit de takenreeks '%@'.";

/* Error reason when a service with an unknown application does not report its Services correctly */
"There was a problem retrieving service information from the application." = "Er heeft zich een probleem voorgedaan bij het ophalen van informatie over de voorziening uit het programma.";

/* Recovery suggestion when a service with a known application is invoked but the application is in the trash */
"Try dragging \\U201C%@\\U201D from the Trash to your Applications folder." = "Sleep %@ uit de prullenmand naar de map 'Programma's'.";

/* Recovery suggestion when a service is invoked but the application is corrupt
   Recovery suggestion when a service with a known application could not be found
   Recovery suggestion when a service with a known application could not be opened */
"Try reinstalling \\U201C%@.\\U201D" = "Installeer %@ opnieuw.";

/* Recovery suggestion when a service with a known application does not report its Services correctly */
"Try reinstalling \\U201C%@\\U201D, or contact the vendor for an updated version." = "Installeer %@ opnieuw of vraag de leverancier of er een nieuwere versie beschikbaar is.";

/* Recovery suggestion when a service with an unknown application does not report its Services correctly */
"Try reinstalling the application, or contact the vendor for an updated version." = "Installeer het programma opnieuw of vraag de leverancier of er een nieuwere versie beschikbaar is.";

/* Recovery suggestion when a service with an unknown application could not be found
   Recovery suggestion when a service with an unknown application could not be opened */
"Try reinstalling the application." = "Installeer het programma opnieuw.";

/* Recovery suggestion when an application did not respond to the request for services */
"Try reopening \\U201C%@,\\U201D or contact the vendor for an updated version." = "Open %@ opnieuw of vraag de leverancier of er een nieuwere versie beschikbaar is.";

/* Automator based recovery suggestion for a workflow Service.
   Recovery suggestion when a workflow service timed out. */
"Try running the \\U201C%@\\U201D workflow in Automator." = "Probeer de takenreeks '%@' uit te voeren in Automator.";

/* Recovery suggestion when a service is invoked but the application requires a newer version of Mac OS X */
"Try using an older version of \\U201C%@,\\U201D or upgrade to a newer version of Mac OS X." = "Gebruik een oudere versie van %@ of installeer een nieuwere versie van Mac OS X.";

/* Recovery suggestion when an application did not respond to the request for services */
"Try using the service differently, or contact the vendor for an updated version of \\U201C%@.\\U201D" = "Gebruik de voorziening op een andere manier of vraag de leverancier of er een nieuwere versie van %@ beschikbaar is.";

/* Error description when some files cannot be duplicated (but others succeeded) because  of a lack of permissions. */
"You do not have permission to duplicate some of the files." = "U hebt geen bevoegdheden om sommige van de bestanden te dupliceren.";

/* Error description when a file cannot be duplicated because of a lack of permissions. */
"You do not have permission to duplicate the file \\U201C%@\\U201D." = "U hebt geen bevoegdheden om het bestand '%@' te dupliceren.";

/* Error description when all files cannot be duplicated because of a lack of permissions. */
"You do not have permission to duplicate the files." = "U hebt geen bevoegdheden om de bestanden te dupliceren.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because of a lack of permissions. */
"You do not have permission to move some of the files to the trash." = "U hebt geen bevoegdheden om sommige van de bestanden naar de prullenmand te verplaatsen.";

/* Error description when a file cannot be moved to the trash because of a lack of permissions. */
"You do not have permission to move the file \\U201C%@\\U201D to the trash." = "U hebt geen bevoegdheden om het bestand '%@' naar de prullenmand te verplaatsen.";

/* Error description when all files cannot be moved to the trash because of a lack of permissions. */
"You do not have permission to move the files to the trash." = "U hebt geen bevoegdheden om de bestanden naar de prullenmand te verplaatsen.";

/* Error reason when a service with a known application is invoked but the user does not have permission to run the application */
"You do not have permission to open the \\U201C%@\\U201D application." = "U hebt geen toestemming om het programma %@ te openen.";

/* Failure reason when the user lacks permission to run the app. */
"You do not have permission to run the application \\U201C%@\\U201D." = "U hebt geen bevoegdheden om het programma %@ uit te voeren.";

